intro_text = """
Привет! 

Я - бот, который поможет тебе найти классное место для приятного времяпровождения с вкусной едой в Москве, Санкт-Петербурге, Сочи или Калининграде прямо около тебя! 

Чтобы начать поиск, нажми кнопку <i><b>Найти место</b></i>! 

Если ты не ешь мясо или есть определенные предпочтения в кухне, то жми кнопку <i><b>Параметры поиска</b></i>. 

Насладись вкусной едой, за которой не надо далеко ходить!
"""

place_point_text = """
Для поиска места мне нужна стартовая точка, относительно которой будет происходить поиск.

Нет времени на точное определение? 
Нажми кнопку <i><b>Отправить местоположение</b></i>, и я покажу тебе ближайшие заведения.
"""

error_case = """
Ой!
Кажется, у меня что-то пошло не так. Попробуй начать с самого начала через /start.
Если проблема не решится, то, пожалуйста, напиши на https://t.me/restosupportbot!
"""